export default phrasesData = [
    {
      question: 'අප උදෑසන කෙනෙක් අමතන්නේ කොහොමද?',
      options: [
        'සුබ රාත්‍රියක් !',
        'සුබ උදෑසනක් !',
        'සුබ දවසක් !',
        'තෙරුවන් සරණයි !',
      ],
      correct_option: 'සුබ උදෑසනක් !',
    },
    {
      question: 'අපි කෙනෙකුගේ උපන්දිනයට සුබ පතන්නේ කෙසේද?',
      options: [
        'සුබ උපන්දිනක් වේවා !',
        'ආයුබෝවන් !',
        'සුබ දවසක් වේවා !',
        'නැවත හමුවෙමු !',
      ],
      correct_option: 'සුබ උපන්දිනක් වේවා !',
    },
    {
      question: 'රෝගී අයෙකුගෙන් අප සමු ගද්දී ඔහුට සුබ පතන්නේ කෙසේද?',
      options: [
        'සුබ පැතුම් !',
        'නැවත හමුවෙමු !',
        'ඔබට ඉක්මන් සුව ලැබේවා !',
        'ආයුබෝවන් !',
      ],
      correct_option: 'ඔබට ඉක්මන් සුව ලැබේවා',
    },
    {
      question: 'හුග කාලෙකින් අපිට කෙනෙක් හමුවූ විට ඔහු අමතන්නේ කොහොමද?',
      options: [
        'ස්තූතියි !',
        'හුග කාලෙකින් හමුවීම සතුටක් !',
        'සුබ දවසක් !',
        'නැවත හමුවෙමු !',
      ],
      correct_option: 'හුග කාලෙකින් හමුවීම සතුටක් !',
    },
    {
      question: 'අප සිංහල චාරිත්‍රානුකූලව කෙනෙකු පිළිගන්නේ කොහොමද?',
      options: [
        'ආයුබෝවන් !',
        'සුබ දවසක් !',
        'සුබ උදෑසනක් !',
        'නැවත හමුවෙමු !',
      ],
      correct_option: 'ආයුබෝවන් !',
    },
  ];
  