export default colorsData = [
    {
      question: 'අපේ දත් මොනපාටද?',
      options: ['කහ පාටයි', 'සුදු පාටයි', 'රතු පාටයි', 'කළු පාටයි'],
      correct_option: 'සුදු පාටයි',
    },
    {
      question: 'ගස්වල තිබෙන කොළ මොන පාටද?',
      options: ['නිල් පාටයි', 'කහ පාටයි', 'රතු පාටයි', 'කොළ පාටයි'],
      correct_option: 'කොළ පාටයි',
    },
    {
      question: 'අලියා මොන පාටද?',
      options: ['නිල් පාටයි', 'කළු පාටයි', 'කහ පාටයි', 'රතු පාටයි'],
      correct_option: 'කළු පාටයි',
    },
    {
      question: 'අහස මොන පාටද? ',
      options: ['නිල් පාටයි', 'කහ පාටයි', 'රතු පාටයි', 'කොළ පාටයි'],
      correct_option: ' පාටයි',
    },
    {
      question: 'ඇපල් ගෙඩිය මොන පාටද?',
      options: ['කහ පාටයි', 'රතු පාටයි', 'නිල් පාටයි', 'කොළ පාටයි'],
      correct_option: 'රතු පාටයි',
    },
  ];
  